[
  {
    "id": "Gs0110132",
    "principal_investigator_websites": [
      "https://hesslab.com",
      "https://orcid.org/0000-0003-0321-0380"
    ],
    "proposal_title": "FECB: A Functional Encyclopedia of Cyanobacteria",
    "scientific_objective": "To obtain a better understanding of the phylogenetic and functional diversity of cyanobacteria using a multi-omics approach of simple consortia that are recalcitrant to separation.",
    "publication_dois": [
      "10.1101/427211"
    ]
  },
  {
    "id": "Gs0114663",
    "principal_investigator_websites": [
      "https://biology.pnnl.gov/people/james-stegen",
      "https://orcid.org/0000-0001-9135-7424"
    ],
    "proposal_title": "Coupling Microbial Communities to Carbon and Contaminant Biogeochemistry in the Groundwater-Surface Water Interaction Zone",
    "scientific_objective": "To understand and predict the effects of variable groundwater-surface water mixing on microbial communities and, in turn, biogeochemical rates under the Subsurface Biogeochemical Research-Science Focus Area (SBR-SFA).",
    "publication_dois": [
      "10.1002/2017JG003967",
      "10.1016/j.scitotenv.2018.05.256"
    ]
  },
  {
    "id": "Gs0130354",
    "principal_investigator_websites": [
      "http://www.bio.umass.edu/biology/Blanchard",
      "https://orcid.org/0000-0002-7310-9678"
    ],
    "proposal_title": "Molecular mechanisms underlying changes in the temperature sensitive respiration response of forest soils to long-term experimental warming",
    "scientific_objective": "To determine the metabolic processes which are active in soil communities in response to increased temperature at the Prospect Hill long-term warming site.",
    "publication_dois": [
      "10.1038/s41467-018-07335-2"
    ]
  },
  {
    "id": "Gs0114298",
    "principal_investigator_websites": [
      "http://people.oregonstate.edu/~crumpb",
      "https://orcid.org/0000-0001-7062-1273"
    ],
    "proposal_title": "Decoding DOM degradation: how does carbon source and sunlight exposure alter microbial metabolism and expression of genome-encoded metabolic degradation of permafrost organic matter?",
    "scientific_objective": "To identify whether photochemically-altered dissolved organic carbon (DOC) causes shifts in bacterial species, genomic capabilities, and functional gene expression that contribute to accelerated rates of respiration after sunlight exposure in permafrost soils.",
    "publication_dois": [
      "10.1038/s41467-017-00759-2"
    ]
  },
  {
    "id": "Gs0110115",
    "principal_investigator_websites": [
      "https://nature.berkeley.edu/firestonelab",
      "https://orcid.org/0000-0002-4289-3244"
    ],
    "proposal_title": "Mapping soil carbon from cradle to grave: using comparative transcriptomics, proteomics and metabolite analysis to identify the microbial blueprint for root-enhanced decomposition of organic matter.",
    "scientific_objective": "To determine how organic carbon transformation and decomposition in soil is altered by the interactions between plant roots and the soil microbial community (bacteria, archaea, fungi, microfauna).",
    "publication_dois": [
    ]
  },
  {
    "id": "Gs0112340",
    "principal_investigator_websites": [
      "https://openwetware.org/wiki/SWES-MEL",
      "https://orcid.org/0000-0003-0558-102X"
    ],
    "proposal_title": "Systems-level insights into carbon transformations in thawing permafrost by parallel high-resolution organic matter and microbial community characterizations",
    "scientific_objective": "To improve models of carbon cycling in a “model ecosystem” of permafrost thaw by linking microbial dynamics, organic geochemistry and trace gas production.",
    "publication_dois": [
      "10.1038/s41586-018-0338-1"
    ]
  },
  {
    "id": "Gs0128849",
    "principal_investigator_websites": [
      "https://openwetware.org/wiki/SWES-MEL",
      "https://orcid.org/0000-0003-0558-102X"
    ],
    "proposal_title": "Something old, something new: systems-level insights into plant-microbial-permafrost carbon dynamics by parallel high-resolution organic matter and microbial meta-omics.",
    "scientific_objective": "To explore how microbial communities interact with extant plant-derived carbon in a “model ecosystem” of permafrost thaw by linking microbial dynamics, organic geochemistry and trace gas production.",
    "publication_dois": [
    ]
  },
  {
    "id": "Gs0114675",
    "principal_investigator_websites": [
      "https://wrightonlab.com",
      "https://orcid.org/0000-0003-0434-4217"
    ],
    "proposal_title": "Microbial controls on biogeochemical cycling in deep subsurface shale carbon reservoirs",
    "scientific_objective": "To improve our understanding of microbial diversity and metabolism in deep shale, with implications for novel enzyme discovery and energy development.",
    "publication_dois": [
      "10.1038/s41564-018-0312-6"
    ]
  },
  {
    "id": "Gs0133461",
    "principal_investigator_websites": [
      "http://orphanlab.caltech.edu",
      "https://orcid.org/0000-0002-5374-6178"
    ],
    "proposal_title": "Fluorescence-based cell sorting and targeted proteomic analysis of active methane-oxidizing syntrophic consortia from environmental samples",
    "scientific_objective": "To develop a click-chemistry based technique (bioorthognal noncanonical amino acid tagging, BONCAT) for direct links between microbial activity (protein expression), phylogenetic identity and genome content for uncultured syntrophic consortia involved in the anaerobic oxidation of methane.",
    "publication_dois": [
      "10.1073/pnas.1603757113"
    ]
  },
  {
    "id": "Gs0135149",
    "principal_investigator_websites": [
      "https://envmicro.wordpress.com",
      "https://orcid.org/0000-0002-8453-8435"
    ],
    "proposal_title": "The synchronization of microbial and plant phenology in a mountainous watershed and its importance for nutrient retention under changing hydrologic regimes.",
    "scientific_objective": "To understand the response of mountainous watersheds to perturbation  through activation of microbial metabolic potential beneath the snowpack during winter and during the snowmelt period under the Watershed Function Scientific Focus Area.",
    "publication_dois": [
    ]
  },
  {
    "id": "Gs0120351",
    "principal_investigator_websites": [
      "https://ceoas.oregonstate.edu/profile/colwell",
      "https://orcid.org/0000-0002-7109-5874"
    ],
    "proposal_title": "Integrated biogeochemical modeling of microbial consortia mediating anaerobic oxidation of methane in dynamic methane hydrate-bearing sediments",
    "scientific_objective": "To develop a coupled metabolic model of an anaerobic methanotrophic archaea and sulfate-reducing bacteria (ANME-SRB) consortium in order to elucidate intercellular interactions between microbial partners within the consortium and predictively analyze how these consortia respond to changes in sediment methane flux.",
    "publication_dois": [
    ]
  },
  {
    "id": "Gs0134277",
    "principal_investigator_websites": [
      "https://www.uwhydrobiogeochem.com",
      "https://orcid.org/0000-0003-3464-9046"
    ],
    "proposal_title": "A Rhizosphere-Scale Investigation of the Relationship Between Plant Productivity and Methane Emissions from Wetlands",
    "scientific_objective": "To investigate of the response of methane-relevant microbial reactions to plant inputs of carbon and oxygen in a wetlands system.",
    "publication_dois": [
    ]
  },
  {
    "id": "Gs0135152",
    "principal_investigator_websites": [
      "https://jb2032.wixsite.com/bowenlab"
    ],
    "proposal_title": "Combining high resolution organic matter characterization and microbial meta-omics to assess the effects of nutrient loading on salt marsh carbon sequestration",
    "scientific_objective": "To explore the forces that control carbon storage in salt marsh sediments and how exposure of those sediments to a critical global change driver, nitrate enrichment, alters carbon storage capacity at the Plum Island Ecosystem LTER.",
    "publication_dois": [
    ]
  }
]
