[
{
   "id": "Gs0114663",
   "name": "Groundwater microbial communities from the Columbia River, Washington, USA",
   "description": "A metagenomic study to couple microbial communities to carbon and contaminant biogeochemistry in the groundwater-surface water interaction zone",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "12-MAY-15 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "08-JAN-16 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "gold_study_name"
         },
         "has_raw_value": "Microbial communities from the groundwater-surface water interaction zone near Columbia River, Washington, USA and their role in carbon and contaminant biogeochemistry"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Aquatic"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Freshwater"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Groundwater"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4165
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "James Stegen"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1487765"
      }
   ]
}, {
   "id": "Gs0114298",
   "name": "Permafrost soil microbial communities from the Arctic, to analyse light accelerated degradation of dissolved organic matter (DOM)",
   "description": "The goal of the proposed research is to develop a predictive understanding of how and why photochemical alterations of permafrost dissolved organic carbon (DOC) lead to increased respiration rates by bacteria. The proposal will use metagenomic and metatranscriptomic sequencing of expressed bacterial genes to identify the genome-encoded, functional metabolic pathways actively used by DOC-degrading bacteria in permafrost soils and to determine how these pathways change when soil DOC is exposed to sunlight in surface waters. The proposal will then compare these results to DOC characterization by low and high-resolution mass spectrometry, and 13C-NMR of compounds that are produced or lost  during the exposure to light. The proposal also aims to determine genes that are differentially expressed and DOC compounds that are differentially modified and respired following light exposure, compared to DOC kept in the dark. The effects of light exposure on DOC metabolism to the concurrently measured rates of bacterial respiration and production will be related to develop a predictive understanding of the controls on soil C degradation in the Arctic.",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "05-FEB-15 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "gold_study_name"
         },
         "has_raw_value": "Decoding DOM degradation: how does carbon source and sunlight exposure alter microbial metabolism and expression of genome-encoded metabolic degradation of permafrost organic matter?"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Terrestrial"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Soil"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Wetlands"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Permafrost"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4234
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Byron Crump"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1487766"
      }
   ]
}, {
   "id": "Gs0110115",
   "name": "Avena fatua rhizosphere microbial communities from Hopland, California, USA, for root-enhanced decomposition of organic matter studies",
   "description": "Using analytical expertise at both the JGI and EMSL, we plan to follow successional patterns of protein expression by root-associated microorganisms. This work builds on foundational research we are conducting with the common California grassland plant, Avena fatua, grown in Hopland, CA soil (FOA DE-PS02-09ER09-25). Using our 16-chamber 13C labeling facility at UC Berkeley, we have shown that elevated CO2 increased the amount of C allocated belowground, and increased the yield of root biomass. The rhizosphere microbial community undergoes a succession as the root grows, senesces, and dies. In elevated CO2 treatments, we also detect a greater amount of root-derived 13C in the mineral-associated heavy fraction of the soil, which is commonly assumed to reflect longer term stabilization. \\n \\nIn our JGI-EMSL project, we will follow over time how roots impact the functional capacity of the rhizosphere microbiome to enzymatically mediate decomposition processes. We hypothesize that root-exudate stimulation of soil microbial populations results in elevated expression of biomolecules (transcripts, enzymes, metabolites) for the decomposition of macromolecular C compounds.",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "11-NOV-13 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "29-MAY-14 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "gold_study_name"
         },
         "has_raw_value": "Mapping soil carbon from cradle to grave: using comparative transcriptomics, proteomics and metabolite analysis to identify the microbial blueprint for root-enhanced decomposition of organic matter."
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Host-associated"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Plants"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Phylloplane"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Epiphytes"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 3948
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Mary Firestone"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1487760"
      }
   ]
}, {
   "id": "Gs0110132",
   "name": "Cyanobacterial communities from the Joint Genome Institute, California, USA",
   "description": "We propose to utilize the unique resources at EMSL and the JGI to obtain a better understanding of the phylogenetic and functional diversity of cyanobacteria that have been collected from DOE mission relevant environments (e.g. alkaline and acidic hot springs, and hypersaline terrestrial and water habitats) and deposited in a culture collection that contains >1,200 strains. The Cyanobacteria are one of the most metabolically and morphologically diverse bacterial phyla and it has been hypothesized that they are the origin of oxygenic photosynthesis. The project proposed here would complement and utilize the genomic information that was generated during JGI?s GEBA Cyano project to add valuable insights about the metabolic processes that are active in members of this phylum and that have been - and still are - key factors in shaping our planet. In contrast to the GEBA Cyano project, the project proposed here include mixed cultures of organisms that are recalcitrant to separation. A comprehensive ?omics approach of these simple consortia will allow us to develop tools for Systems Microbiology and for analyzing microbe-microbe and microbe-climate interactions and the single-cell and whole system level. \\nPhylogenomics: We will request 16S rRNA data from our culture collections to classify phenotypes that are most promising for addressing questions related to carbon and nitrogen cycling and developing new chassis for biofuel production strains. To obtain a complete 16S rRNA-based inventory of the Cyanobacteria collection we would request ~40 Gb of iTag data from the JGI. In addition, we would request Fluorescence in situ hybridization (FISH) microscopy from EMSL for selected samples that contain more than one phylotype, to obtain a better understanding of the special organization within mixed populations. We will request an additional ~10 Gb of iTag data to monitor phylogenetic changes in mixed cultures with phenotypes that are in particular relevant to carbon and nitrogen cycling.  \n \nSingle Cell Genomics & Metagenomics: We will request sorting of mixed cultures targeting ~100 single cells and genomic sequencing of the obtained isolates using JGI's PacBio pipeline (total of ~50 Gb genomic data). For mixed cultured from which no ? or only a fraction of the community - can be isolated as single cell, we will request a total of ~50 Gb of metagenomics data. This will provide us with the genomic data that will be necessary to reconstruct metabolic pathways of hitherto uncultured cyanobacteria and to identify the key factors that make the individual members of these mixed cultures recalcitrant to cultivation under axenic conditions.  \n \nPhysiology and chemistry: To determine the physical and chemical changes that occur during Cyanobacteria mediated carbon and nitrogen cycling, we will request access to cryo-transmission electron microscopy, scanning electron microscopy coupled with focused ion beam, X ray spectroscopy and electron diffraction analyses, confocal microscopy, Raman spectroscopy, synchrotron-based computed x-ray microtomography, nano secondary ion mass spectrometry, and high field Fourier transform ion cyclotron resonance mass spectrometry at EMSL.  \n \nFunctional dynamics: To determine the dynamics of the genetic modules that are being transcribed into mRNA during Cyanobacteria mediated carbon and nitrogen cycling, we propose to generate expression profiles from 10 selected axenic and 10 mixed cultures. We will request a total of ~10 Gb and ~50 Gb of transcriptome and metatranscriptomic data from the JGI, respectively. To determine the dynamics of genetic modules being translated and converted into proteins and metabolites during Cyanobacteria mediated carbon and nitrogen cycling, we will generate metaproteomic and metametabolomic data from 10 selected axenic and 10 mixed cultures. We will request access and support to and with mass spectrometry, NMR spectrometry, and computation time on Chinook from EMSL.",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "13-DEC-13 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "07-FEB-14 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "gold_study_name"
         },
         "has_raw_value": "FECB: A Functional Encyclopedia of Cyanobacteria"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Host-associated"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Microbial"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Bacteria"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Bacteria"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Bacteria"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4318
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Matthias Hess"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1487758"
      }
   ]
}, {
   "id": "Gs0112340",
   "name": "Thawing permafrost microbial communities from the Arctic, studying carbon transformations",
   "description": "A fundamental challenge of microbial environmental science is to understand how earth systems will respond to climate change. A parallel challenge in biology is to unverstand how information encoded in organismal genes manifests as biogeochemical processes at ecosystem-to-global scales. These grand challenges intersect in the need to understand the glocal carbon (C) cycle, which is both mediated by biological processes and a key driver of climate through the greenhouse gases carbon dioxide (CO2) and methane (CH4). A key aspect of these challenges is the C cycle implications of the predicted dramatic shrinkage in northern permafrost in the coming century.  ",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "24-OCT-14 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "31-OCT-14 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "gold_study_name"
         },
         "has_raw_value": "Systems-level insights into carbon transformations in thawing permafrost by parallel high-resolution organic matter and microbial community characterizations"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Terrestrial"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Soil"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Permafrost"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4206
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Virginia Rich"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1487764"
      }
   ]
}, {
   "id": "Gs0114675",
   "name": "Deep subsurface shale carbon reservoir microbial communities from Ohio and West Virginia, USA",
   "description": "Despite the importance of carbon-rich deep shale systems, little is known about microbe-catalyzed processes that may occur naturally within these formations, and how these change as a result of engineered activities. This has important implications on biodiversity change within the deep terrestrial biosphere, the efficiency of energy recovery, and the sustainability of our energy infrastructure. Although limited studies have identified diverse active microorganisms in deep shale formations, more research is needed to understand microbial mechanisms for growth and survival, and how such activities impact carbon and other biogeochemical cycles.",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "15-MAY-15 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "06-SEP-19 09.08.46.979000000 AM"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Terrestrial"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Deep subsurface"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4245
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Kelly Wrighton"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1487763"
      }
   ]
}, {
   "id": "Gs0133461",
   "name": "Sediment cell enrichment communities from methane seep in Santa Monica Basin, California, United Staets",
   "description": "The goal of this study is to analyze the active methane-oxidizing syntrophic consortia from environmental samples.",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "26-JAN-18 02.22.18.985000000 PM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "18-JUN-19 11.32.49.763000000 AM"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Aquatic"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Marine"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Cold seeps"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Sediment"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4024
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Victoria Orphan"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1488208"
      }
   ]
}, {
   "id": "Gs0128849",
   "name": "Permafrost microbial communities from Stordalen Mire, Sweden",
   "description": "Thawing permafrost is one of the largest soil carbon pools on the planet. The goal of this project is to study microbial communities that participate in the soil carbon cycle.",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "17-MAR-17 04.55.55.003000000 PM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "17-JUN-19 07.44.46.406000000 PM"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Terrestrial"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Soil"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Wetlands"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Permafrost"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4234
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Virginia Rich"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1488217"
      }
   ]
}, {
   "id": "Gs0130354",
   "name": "Forest soil microbial communities from Barre Woods Harvard Forest LTER site, Petersham, Massachusetts, United States",
   "description": "The goal of this study is to learn the molecular mechanisms underlying changes in the temperature sensitive respiration response of forest soils to long-term experimental warming",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "28-JUL-17 03.30.49.371000000 PM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "18-JUN-19 05.54.01.541000000 PM"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Terrestrial"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Soil"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Forest Soil"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4205
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Jeffrey Blanchard"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1488215"
      }
   ]
}, {
   "id": "Gs0135149",
   "name": "Soil microbial communities from the East River watershed near Crested Butte, Colorado, United States",
   "description": "The goal of the study is to observe the activation of microbial metabolic potential beneath the snowpack during winter and during the snowmelt period, as well as advanced characterization of the chemistry of carbon and nutrient transformations and assimilation by microorganisms and vegetation in response to earlier snowmelt timing.",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "22-JUN-18 04.28.24.913000000 PM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "06-SEP-19 09.08.46.979000000 AM"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Terrestrial"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Soil"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4212
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Eoin Brodie"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1488224"
      }
   ]
}, {
   "id": "Gs0135152",
   "name": "Salt marsh sediment microbial communities from the Plum Island Ecosystem LTER, Massachusetts, United States",
   "description": "The goal of this study is to identify genomes of novel microbial players that are able to decompose recalcitrant organic matter in the presence of nitrate; to determine which metabolic pathways are differentially expressed as a result of nitrate addition; and to link differential expression of these genes to the decomposition of organic matter in salt marsh sediments.",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "22-JUN-18 04.31.40.703000000 PM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "17-JUN-19 09.46.57.728000000 PM"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Aquatic"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Marine"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Intertidal zone"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Salt marsh"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4012
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Jennifer Bowen"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1487491"
      }
   ]
}, {
   "id": "Gs0134277",
   "name": "Rhizosphere microbial communities from Carex aquatilis grown in University of Washington, Seatle, WA, United States",
   "description": "The goal of this study is to advance understanding of the response of methane production and methane oxidation to changes in plant productivity so that modeled representations of these processes and interactions can be improved.",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "29-MAR-18 01.27.40.862000000 PM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "06-SEP-19 09.08.46.979000000 AM"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Host-associated"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Plants"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Rhizosphere"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Soil"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 3937
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Rebecca Neumann"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1488209"
      }
   ]
}, {
   "id": "Gs0120351",
   "name": "Continental margin sediment microbial communities from various locations",
   "annotations": [
      {
         "has_characteristic": {
            "name": "add_date"
         },
         "has_raw_value": "28-MAY-16 12.00.00.000000000 AM"
      },
      {
         "has_characteristic": {
            "name": "mod_date"
         },
         "has_raw_value": "06-SEP-19 09.08.46.979000000 AM"
      },
      {
         "has_characteristic": {
            "name": "ecosystem"
         },
         "has_raw_value": "Environmental"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_category"
         },
         "has_raw_value": "Aquatic"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_type"
         },
         "has_raw_value": "Marine"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_subtype"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "specific_ecosystem"
         },
         "has_raw_value": "Unclassified"
      },
      {
         "has_characteristic": {
            "name": "ecosystem_path_id"
         },
         "has_raw_value": 4003
      },
      {
         "has_characteristic": {
            "name": "principal_investigator_name"
         },
         "has_raw_value": "Frederick Colwell"
      },
      {
         "has_characteristic": {
            "name": "doi"
         },
         "has_raw_value": "10.25585/1488205"
      }
   ]
}
]